[
	{
		"_id": "1",
		"title": "Mainstage",
		"subtitle": "Brisbane, May 2024",
		"text": "The Mainstage is reserved for Keynotes and the most significant topics with broad relevance to the market. These speaking slots are extremely competitive and require some type of market-moving news and/or marquee names from either inside or outside of the industry. \n\nThe conference topics revolve around the hottest advanced technologies such as AI, data, blockchain, cloud computing, NFT, next-generation internet, regulations+, etc ",
		"imageSrc": "/images/demo/main-slider-background-2.jpg"
	},
	{
		"_id": "2",
		"title": "Pitch Space",
		"subtitle": "Brisbane, May 2024",
		"text": "If you are a startup looking for investors, then the Startup Investor Stage is the place to be. Pitch Space provides an exciting and lucrative opportunity for startups to connect with venture capitalists and other funding institutions during their two days of pitching. It's an exclusive opportunity for startups and sponsors to come together and make something truly remarkable happen. \n\n Participants of the hackathon will be able to make their pitches directly to potential investors with no need for prior connections. At Pitch Space, startups are sure to find their way into investor portfolios that can transform their business ideas to successful empires. \n\n So don't miss out on your own 'shark tank' style event, where everyone comes out a winner!",
		"imageSrc": "/images/pitch.jpeg"
	},
	{
		"_id": "3",
		"title": "Data & AI",
		"subtitle": "Brisbane, May 2024",
		"text": "The conference is primarily focused on Data & AI, as well as next-generation internet technologies. It features well-known guests and industry experts who will come together to discuss the potential applications of data, AI, and next-generation internet technologies, as well as their future possibilities for development. This is a must-attend event for anyone interested in staying up-to-date on the latest trends and developments in these exciting fields.",
		"imageSrc": "/images/demo/main-home-banner-1.jpg"
	},
	{
		"_id": "4",
		"title": "NFT House",
		"subtitle": "Brisbane, May 2024",
		"text": "The NFT HOUSE is the perfect place to immerse yourself in the future of art x commerce on the blockchain. The Gallery introduces a new way to experience art and commerce. By combining the innovative technology of blockchain with a visually captivating atmosphere, this gallery creates a realm for people to explore the undiscovered possibilities of combining non-fungible tokens with creativity and profit. \n\nIt will feature unique content centred around Non-Fungible Tokens (NFTs). The gallery will be a lively space that houses panels, exhibitions and an artist incubator program to help aspiring creators learn more about art x commerce on the blockchain. It’s sure to be an experience you won’t soon forget!",
		"imageSrc": "/images/demo/stagePage/nftGallery.png"
	},
	{
		"_id": "5",
		"title": "Metaverse and Gaming Zone",
		"subtitle": "Brisbane, May 2024",
		"text": "Founders, developers, brands, artists, gamers and platforms come together to explore how they’re building and navigating the digital landscapes and experiences of the future.\n\n",
		"imageSrc": "/images/demo/stagePage/metaverse.png"
	},
	{
		"_id": "6",
		"title": "Web3 Workshop",
		"subtitle": "Brisbane, May 2024",
		"text": "As a primer to AI + Web3 Convention, Web3 Convention will conduct an indepth Web3 Workshop for brands, agencies and/or communities who are looking for a hands-on guide to onboarding themselves and their teams in Web3 and the metaverse. The Workshops will be highly customized depending on the Sponsor’s team’s needs. Sessions will be conducted in person.",
		"imageSrc": "/images/demo/stagePage/moneyReimagined.png"
	},
	{
		"_id": "7",
		"title": "VIP Lounge",
		"subtitle": "Brisbane, May 2024",
		"text": "To accommodate this growth, the VIP Lounge at web3convention provides VIP with a place to connect with peers, learn about the ground breaking developments in this industry and network with potential partners. \n\nWhether you’re just starting out in Web3 or are working on projects that will shape the future of this ecosystem, the VIP Lounge is where you can participate in meaningful discussions and see how blockchain leads towards innovative solutions. As technological advancements continue to establish a new digital economy, web3convention is bringing together movement leaders for an exciting journey ahead. Oh, of course, champagne and drinks unlimited provided.",
		"imageSrc": "/images/networking.jpeg"
	},
	{
		"_id": "10",
		"title": "Speakers AMA Stage",
		"subtitle": "Brisbane, May 2024",
		"text": "Speakers continue their larger-stage conversations, or start new ones, in a more casual setting. The Speaker AMA Stage allows for more informal chats and interaction with the audience.",
		"imageSrc": "/images/demo/stagePage/speakersAma.png"
	},
	{
		"_id": "12",
		"title": "DAO House",
		"subtitle": "Brisbane, May 2024",
		"text": "AI + Web3 Convention will centre its Decentralized Autonomous Organizations content in the first-ever DAO House. The space's most dynamic communities and creators will be seen and heard. Additionally, Web3 Convention will partner with many Influential DAOs and offer the area for their collaborators to meet and connect in members-only parties and meetups. Open to all attendees when there is not a private DAO meetup happening. ",
		"imageSrc": "/images/demo/stagePage/daoHouse.png"
	}
]